import { Article } from "../models/articles.model";

export const Articles: Article[] = [
    {
        topic: "Топ-250",
        article_text: "Подборка фильмов и сериалов с наивысшими оценками зрителей" 
    },
    {
        topic: "Посмеяться от души",
        article_text: "Подборка комедий, которые помогут расслабиться после работы"
    },
    {
        topic: "Запутанный сюжет",
        article_text: "Триллеры и приключения с запутанным и интересным сюжетом. Невозможно оторваться!"
    }
]